/* Plugin title shown in menu */
"plugin.title" = "漢字發音";

/* Main menu item title */
"menu.displayMode.title" = "漢字發音顯示模式";

/* Section headers */
"section.cns" = "CNS11643 全字庫（臺灣）";
"section.unihan" = "Unicode Unihan";

/* Display mode options - CNS11643 */
"mode.zhuyin" = "注音符號";
"mode.pinyin" = "漢語拼音";
"mode.wadeGiles" = "威妥瑪拼音";

/* Display mode options - Unicode Unihan */
"mode.mandarin" = "漢語拼音";
"mode.cantonese" = "粵語拼音";
"mode.japanese" = "日語";
"mode.korean" = "韓語";
"mode.vietnamese" = "越南語";
